import React from 'react';
import 'bootstrap/dist/css/bootstrap.min.css';
import Page from '../../../common/Page/Page';

class Blanks extends React.Component {

    render() {
        return (
            <Page title='Бланки' text='Наше агентство предоставляет полиграфические услуги на печать бланков – стандартного листа бумаги с
постоянной информацией и реквизитами. Мы принимаем заказы на изготовление и печать классических и бланков с
фирменным дизайном. Вы можете выбрать одноцветную бумагу необходимого оттенка, а наши специалисты помогут
Вам разработать дизайн и отпечатать нужное количество бланков. '/>

        );
    }
}
export default Blanks;