{
  "lightbox": {
    "image": "28.jpg",
    "title": "Лайтбоксы",
    "text": "Это световой короб с внутренней светодиодной или люминисцентной подсветкой. На лицевой стороне используется качественный светорассеивающий пластик, который оформляется по желанию клиента. Наши дизайнеры изготовят для Вас лайтбоксы, которые будут работать на имидж Вашего бренда."
  },
  "dressing": {
    "image": "vitrina.jpg",
    "title": "Оформление витрин",
    "text": "Оригинальный вид популярной наружной рекламы, который помогает спозиционировать бренд на рынке, а также является частью маркетинговой политики компании. Грамотно оформленная витрина формирует у потребителя правильное представление о компании и её товаре."
  },
  "facade": {
    "image": "facade.jpg",
    "title": "Оформление фасада",
    "text": "Это рекламный инструмент, который служит для привлечения потребителей. Используется, чтобы выделить здание на фоне остальных, придать ему уникальный и особенный вид, а также завершить формирование образа бренда в сознании его существующих и потенциальных клиентов."
  },
  "home": {
    "image": "back.jpg",
    "title": "Штендеры",
    "text": "Переносные мобильные конструкции, которые используются в многолюдных местах. Это недорогой рекламный инструмент, который размещается недалеко от рекламного объекта, имеет небольшой вес и большой запас износоустойчивости."
  },
  "roof": {
    "image": "house.jpg",
    "title": "Крышные установки",
    "text": "Самый дорогой и презентабельный вид рекламных конструкций. Это имиджевый рекламный инструмент, который монтируется на крыше здания и служит ярким акцентом и для привлечения потенциальных клиентов, и для повышения узнаваемости бренда."
  },
  "signboards": {
    "image": "viveska.jpg",
    "title": "Вывески",
    "text": "Плоские или объемные конструкции, которые чаще всего располагаются на фасаде здания рядом с входом. Основная цель вывески заключается в привлечении внимания к рекламируемой организации или компании. Это недорогой и доступный вид рекламы, который позволяет привлекать клиентов без затрат времени и материальных ресурсов."
  },

  "tablets": {
    "image": "beach.jpg",
    "title": "Таблички, указатели",
    "text": "Самый простой вид рекламных инструментов, задача которых сориентировать человека. Настенные и надверные таблички являются своеобразным лицом компании. Именно поэтому мы рекомендуем обращать внимание и на материал для изготовления, и на общий дизайн указателей и табличек."
  },
  "volumetric": {
    "image": "bukvi2.jpg",
    "title": "Обьемные буквы",
    "text": "Популярный и эффективный вид наружной рекламы, который заслужил своё распространение благодаря 3-D эффекту. Такая реклама получает хорошую просматриваемость почти с любого ракурса, а за счет встроенной подсветки хорошо видна даже в ночное время. Оформляется в виде вывески или монтируется на фасад здания."
  },
  "growth": {
    "image": "rostovie.jpg",
    "title": "Ростовые фигуры",
    "text": "Это креативный рекламный инструмент, который позволяет быстро и ненавязчиво привлечь целевую аудиторию. Представляет собой специальную переносную конструкцию на каркасе, которую можно использовать для рекламы на различных мероприятиях. Мы предлагаем скидки на производство ростовых фигур при оптовом заказе от 50 штук."
  },
  "indexes": {
    "image": "day8.jpg",
    "title": "Таблички, указатели",
    "text": "Мы занимаемся изготовлением на заказ табличек и указателей для дома и офисных помещений. В нашем ассортименте модульные, режимные, наддверные таблички, а также таблички и указатели с подсветкой. Для изготовления используются различные материалы: дерево, пластик, металл, акрил и стекло. Изображения наносятся специальной технологией прямой печати, чтобы максимально сохранить долговечность надписи."
  },
  "information": {
    "image": "kopiya.jpg",
    "title": "Информационные стенды",
    "text": "Большие специальные щиты, которые широко используются для распространения информационных сообщений в многолюдных местах. Это выгодный маркетинговый инструмент для компаний, которые хотят повысить узнаваемость своего бренда среди клиентов. Стенд представляет собой простою плоскую конструкцию, для оформления которой может использоваться подсветка."
  },
  "outlets": {
    "image": "3.jpg",
    "title": "Оформление торговых точек",
    "text": "Брендинг торговых точек – популярный маркетинговый инструмент, который позволяет повысить узнаваемость компании или товара. В нашем рекламном агентстве предоставляются услуги по оформлению торговых точек различными материалами, которые позволят создать единый цельный образ и повысить продажи бизнеса."
  },
  "paintings": {
    "image": "335.jpg",
    "title": "Картины на холсте (модульные, любого размера)",
    "text": "Печать на холсте – это уникальный способ нанесения полиграфического изображения, при котором создается визуальное ощущение ручной работы. В нашем рекламном агентстве предоставляют услуги по созданию картин на холсте и изготовлению модульных картин любых размеров."
  },
  "signboards1": {
    "image": "viveska2.jpg",
    "title": "Вывески",
    "text": "Это объемные или плоские рекламные конструкции, которые используются внутри помещений в магазинах или торговых центрах. Широко используются компаниями для рекламы своих товаров и услуг, для привлечения внимания пользователей и популяризации бренда."
  },
  "window": {
    "image": "vitrina2.jpg",
    "title": "Оформление витрин",
    "text": "Наше рекламное агентство обладает большим опытом в оформлении витрин в магазинах и торговых залах. Мы привлекаем к работе опытных маркетологов и дизайнеров, чтобы результат помог каждой компании получить ещё больше прибыли и клиентов."
  },
  "blanks": {
    "image": "b1.jpg",
    "title": "Бланки",
    "text": "Наше агентство предоставляет полиграфические услуги на печать бланков – стандартного листа бумаги с постоянной информацией и реквизитами. Мы принимаем заказы на изготовление и печать классических  бланков с фирменным дизайном. Вы можете выбрать одноцветную бумагу необходимого оттенка, а наши специалисты помогут Вам разработать дизайн и напечатать нужное количество бланков. "
  },

  "brochures": {
    "image": "broshure.jpg",
    "title": "Брошюры",
    "text": "Предоставляем услуги на изготовление и печать брошюр – документов, которые состоят из нескольких листов, упорядоченных специальным способом, при котором в сложенном виде получается правильный порядок страниц и изображений. У нас можно заказать изготовление брошюр любого цвета, дизайнерского оформления и шрифта. "
  },
  "cards": {
    "image": "vizit.jpg",
    "title": "Визитки",
    "text": "Визитная карточка – это носитель информации о конкретной персоне или организации. Визитки являются важным атрибутом делового мира и помогают доносить необходимую информацию до адресата. Мы изготавливаем визитки на картоне или пластике в любом дизайне на Ваш вкус."
  },
  "calendars": {
    "image": "august.jpg",
    "title": "Календари",
    "text": " Печать и изготовление календарей любых форматов. Мы делаем макеты и печатаем календари на качественных материалах. Нанесём логотип Вашей компании или любое изображение, которое поможет Вашему бренду расти и развиваться ещё быстрее.  "
  },
  "catalogs": {
    "image": "catalog.jpg",
    "title": "Каталоги",
    "text": "Наше рекламное агентство принимает заказы на изготовление и печать каталогов различных форматов и дизайнов.Каталоги – это один из самых распространенных полиграфических инструментов для рекламы бизнеса. С их помощью можно за короткое время ознакомить потенциального клиента с товарами и услугами, а стоимость изготовления каталогов доступна для любых бюджетов. "
  },
  "leaflets": {
    "image": "leaflets-1.jpg",
    "title": "Листовки",
    "text": "Это недорогой, но эффективный способ для бизнеса заявить о себе миру. Мы изготовим и напечатаем листовки в любом дизайне и в любом тираже. Наши специалисты дадут Вам необходимые рекомендации для изготовления продающих листовок и разработают лучший макет листовки для Вашей компании. "
  },
  "stickers1": {
    "image": "smail.jpg",
    "title": " Наклейки, стикеры",
    "text": "Рекламные наклейки и стикеры – это одни из самых распространенных и доступных маркетинговых инструментов, которые активно используются современным бизнесом для продвижения на рынке. Мы изготавливаем стикеры и наклейки в любых тиражах. Материалы: бумага или пленка, на одной стороне которых находится рекламное изображение, а на другой – специальный слой для наклеивания на различные поверхности."
  },

  "banner1":{
    "image": "bannerr.jpg",
    "title": " Баннер",
    "text": "Баннеры – самый заметный и яркий рекламный инструмент. Его изготовление доступно по цене компаниям даже с маленьким рекламным бюджетом, но он способен решить целый спектр задач: привлечь внимание целевой аудитории, помочь бренду заявить о себе и пригласить потенциального клиента к покупке товара или услуги. Мы печатаем на баннерах абсолютно всё. Обращайтесь, и наши дизайнеры помогут вам разработать макет и внедрить любые маркетинговые фантазии. "
  },
  "oracle":{
    "image": "racle.jpg",
    "title": " Оракал",
    "text": "Оракал – это специальная самоклеющаяся пленка, на которую наносится любое изображение путем использования широкоформатной печати. Это пленка с гладкой поверхностью, которая может быть представлена в матовом и глянцевом вариантах. "
  },
  "perforated": {
    "image": "oracle2.jpg",
    "title": " Перфорированный оракл",
    "text": "Это печать на самоклеющуюся пленку с перфорацией – мелкими отверстиями, которая используется для оформления витрин и окон зданий. Основное отличие такой пленки в том, что она не искажает видимость изнутри помещения и не препятствует прохождению солнечного света внутрь. "
  },
  "canvas": {
    "image": "canvas.jpg",
    "title": " Холст ",
    "text": "Самый популярный вид широкоформатной печати, при котором изображение наносится на холст. Это надежный и качественный материал, который используется внутри помещений. Мы используем самые лучшие материалы, благодаря чему можем гарантировать яркость красок и сочность цветов, нанесенных на холст на протяжении многих лет. "
  },
  "paper":{
    "image": "paper.jpg",
    "title": " Фотобумага ",
    "text": "Печать на фотобумаге – ещё один распространенный вид полиграфических услуг. Используется компаниями для создания рекламных акций в процессе маркетингового продвижения товаров и услуг. Самый популярный способ использования фотобумаги для рекламы – печать плакатов, афиш и других информационных и рекламных материалов. "
  },
  "laser":{
    "image": "laser.jpg",
    "title": "Лазерная резка",
    "text": "Лазерная резка (или лазерный раскрой) производится на специальном станке высокой мощности, которое практически полностью автоматизировано. Мы занимаемся лазерной резкойиз разных материалов как : Бумага, картон Фанера Ткань, фетр, войлок, паралон Акрил, пластик Если вам нужно порезать какой-то другой материал, то необходимо связаться с нами и уточнить этот момент."
  },

  "frazer":{
    "image": "frazer.jpg",
    "title": "Услуги фрезерно-гравировального станка",
    "text": "Фрезерно-гравировальный станок MultiCam - аппарат воздушно-плазменной резки предназначен для нанесения надписей, изображений на твердые (металлические, деревянные, стеклянные) покрытия путём прорезания. Услуги мультикама используют при изготовлении объемных букв, световых вывесок, ростовых фигур, гардеробных номерков, бэйджей, брелоков, уникальных предметов декора и интерьера, для фигурной вырезки и гравировки различного вида табличек для офисов и т.д Материалы - Акрил; ПВХ; Оргстекло; PVC МДФ; ДСП."
  },
  "logotype": {
    "image": "blog-29.jpg",
    "title": " Разработка логотипа",
    "text": " Логотип – это изображение названия компании или товара в полном/сокращенном виде. Чаще всего оформляется в виде красивой картинки или необычной надписи. Мы предлагаем услуги дизайна логотипа. Специалисты нашего агентства в короткие сроки разработают макет логотипа для Вашей компании и помогут определиться с его дизайном. "
  },
  "development": {
    "image": "styless.jpg",
    "title": " Разработка фирменного стиля",
    "text": "У каждой компании обязательно должен присутствовать свой собственный фирменный стиль – её изюминка, благодаря которой она привлекает клиентов и выгодно выделяется среди конкурентов. Это неотъемлемая часть имиджа компании. Наши специалисты разработают и помогут воплотить фирменный стиль для Вашей организации с учетом современных тенденций и последних маркетинговых фишек. "
  },
  "alxaus": {
    "image": "work.jpg",
    "title": " Дизайн всей печатной продукции",
    "text": "Полиграфический дизайн или дизайн печатной продукции представляет собой разновидность графического дизайна. Его основная задача – разработка различных материалов под печатную продукцию и в нашем рекламном агентстве предоставляют целый спектр услуг в сфере дизайна печатной продукции для любых компаний. "
  },
  "complimentary": {
    "image": "priglis.jpg",
    "title": " Пригласительные",
    "text": "Разновидность специальной открыточной продукции, которая используется для приглашения на различные мероприятия и торжественные события. В нашем агентстве можно заказать дизайн любых пригласительных в неограниченном количестве. "
  },
  "bonbonniere": {
    "image": "bon.jpg",
    "title": " Бонбоньерки",
    "text": "Дословно с французского – это маленькие коробочки для конфет, которые дарят гостям молодожены. Это красивый знак благодарности за посещение важного мероприятия, который останется в памяти Ваших близких на всю жизнь. Наши дизайнеры создадут для Вашей свадьбы бонбоньерки любого размера, цвета и формы. "
  },
  "press": {
    "image": "STL.jpg",
    "title": " Пресс стены",
    "text": "Это специальные конструкции, которые имеют крепкий и надежный каркас, с закрепленным на нём баннерным полотном. Пресс стены – это функциональное решение для официальных и торжественных мероприятий. Также это отличный инструмент для рекламной компании, ведь на нём можно разместить логотипы и товарные знаки. Ещё одно важное преимущество в том, что такая конструкция мобильная и легко переносится.  "
  },
  "photozones": {
    "image": "fotozona.jpg",
    "title": " Фотозоны ",
    "text": "Это специальное пространство, предназначенное для фотосъемки. Мы поможем воплотить любые фантазии и изготовим фотозону, которая понравится и Вам, и гостям Вашего мероприятия. Для этого мы используем самые разнообразные материалы и многолетний опыт дизайнерской работы. Наши дизайнеры создадут фотозону Вашей мечты."
  },
  "seating": {
    "image": "plan.jpg",
    "title": " Рассадка для гостей ",
    "text": "Комфорт гостей на праздничном застолье зависит во многом от плана рассадки. Это важный момент, который нельзя недооценивать. Команда наших специалистов поможет Вам составить план рассадки, чтобы каждый гость и Вы чувствовали себя легко и непринужденно на протяжении всего праздничного вечера.  "
  },
  "presidium": {
    "image": "jenih.jpg",
    "title": " Оформление стола жениха и невесты (президиум) ",
    "text": "Стол жениха и невесты является основным смыслово-композиционным центром свадебного мероприятия. Его украшение важно доверять мастерам своего дела, которые смогут учесть все моменты, и создать яркий акцент, который будет привлекать внимание, подчеркивая основное стилевое направление свадебной церемонии. "
  },
  "candy": {
    "image": "kendi.jpg",
    "title": " Кэнди бар ",
    "text": "Трендовый и очень модный способ красиво и необычно подать сладости на любом мероприятии. Этот способ угощения гостей отличается ярким дизайном и эффектным оформлением. Мы предлагаем конфетные стойки различных размеров, цветов и форм, которые сделают любой праздник незабываемым.  "
  },
  "figures1": {
    "image": "shtender.jpg",
    "title": " Ростовые фигуры ",
    "text": "Специальные рекламные конструкции, которые по высоте достигают роста взрослого человека. Обычно используются для проведения массовых рекламных акций и различных маркетинговых мероприятий. Представляют собою мобильную конструкцию на каркасе, которая может переноситься и устанавливаться по назначению. "
  },
  "photomosaic": {
    "image": "mosaic.jpg",
    "title": " Фотомозаика ",
    "text": "Это необычный оригинальный подарок для Ваших близких, который наполнен Вашей любовью к ним. Мы создадим романтический или юмористический фотоколлаж с душой, который оставит в сердцах Ваших любимых людей самые приятные впечатления и воспоминания. "
  }

  }
